/* No comment provided by engineer. */
" Name %@ Already Exists. Please choose a different connection name" = " Name %@ Already Exists. Please choose a different connection name";

/* Label-Path */
"/Categories" = "/Categories";

/* Path */
"/Inbox" = "/Inbox";

/* Label - Path */
"/Personal Categories" = "/Personal Categories";

/* Label- Path */
"/Personal Folder" = "/Personal Folder";

/* No comment provided by engineer. */
"Browser" = "Browser";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Label */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Connection Test" = "Connection Test";

/* No comment provided by engineer. */
"Connection Test Failed" = "Connection Test Failed";

/* No comment provided by engineer. */
"Connection Test Failed in BI" = "Connection Test Failed in BI";

/* No comment provided by engineer. */
"Delete Document Failed" = "Delete Document Failed";

/* No comment provided by engineer. */
"Deleting objects is not supported in the Lite version. Please purchase a full version on the app store" = "Deleting objects is not supported in the Lite version. Please purchase a full version on the app store";

/* No comment provided by engineer. */
"Demo Version" = "Demo Version";

/* No comment provided by engineer. */
"Description not available" = "Description not available";

/* No comment provided by engineer. */
"Developed by " = "Developed by ";

/* No comment provided by engineer. */
"Documents" = "Documents";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Enter your password for:" = "Enter your password for:";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Failed to delete document" = "Failed to delete document";

/* No comment provided by engineer. */
"Failed to Save Connection" = "Failed to Save Connection";

/* Just Feedback and support. Do not translate email:-) */
"Feedback and support: support@apos.com\n" = "Feedback and support: support@apos.com\n";

/* No comment provided by engineer. */
"Feedback and technical support: " = "Feedback and technical support: ";

/* Name- Folders */
"Folders" = "Folders";

/* No comment provided by engineer. */
"Get Schedule Forms Failed" = "Get Schedule Forms Failed";

/* No comment provided by engineer. */
"Get Schedule Forms Failed in BI" = "Get Schedule Forms Failed in BI";

/* No comment provided by engineer. */
"Global Preferences" = "Global Preferences";

/* Title for the header */
"Historical Instances" = "Historical Instances";

/* Name - Inbox */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Instance" = "Instance";

/* No comment provided by engineer. */
"Instances" = "Instances";

/* Demo Version - some functions not allowed */
"Lite Version" = "Lite Version";

/* No comment provided by engineer. */
"Load Document Details Failed" = "Load Document Details Failed";

/* No comment provided by engineer. */
"Load Document Details Failed" = "Load Document Details Failed";

/* No comment provided by engineer. */
"Load Document Details Failed in BI" = "Load Document Details Failed in BI";

/* No comment provided by engineer. */
"Load Documents Failed" = "Load Documents Failed";

/* No comment provided by engineer. */
"Load Documents Failed in BI" = "Load Documents Failed in BI";

/* No comment provided by engineer. */
"Load Objects Failed" = "Load Objects Failed";

/* No comment provided by engineer. */
"Load Objects Failed in BI" = "Load Objects Failed in BI";

/* No comment provided by engineer. */
"Load Open Document URL Failed" = "Load Open Document URL Failed";

/* No comment provided by engineer. */
"Load Open Document URL Failed in BI" = "Load Open Document URL Failed in BI";

/* No comment provided by engineer. */
"Load Report Failed" = "Load Report Failed";

/* No comment provided by engineer. */
"Load Report Failed in BI" = "Load Report Failed in BI";

/* Failed */
"Load Selected Object Failed" = "Load Selected Object Failed";

/* No comment provided by engineer. */
"Load Selected Object Failed in BI" = "Load Selected Object Failed in BI";

/* No comment provided by engineer. */
"Load Universe Failed" = "Load Universe Failed";

/* No comment provided by engineer. */
"Load Universe Failed in BI" = "Load Universe Failed in BI";

/* Missing Session Info */
"No Active Sessions" = "No Active Sessions";

/* No comment provided by engineer. */
"No Active Sessions Found" = "No Active Sessions Found";

/* No comment provided by engineer. */
"No Description Available" = "No Description Available";

/* Object does not have a description */
"No Description is Available" = "No Description is Available";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* OK on alert window */
"OK" = "OK";

/* Use Open Document Call to View document */
"Open Document" = "Open Document";

/* No comment provided by engineer. */
"Password" = "Password";

/* Label */
"Personal Categories" = "Personal Categories";

/* Label */
"Personal Folder" = "Personal Folder";

/* No comment provided by engineer. */
"Phone:+1.519.894.2767\n" = "Phone:+1.519.894.2767\n";

/* No comment provided by engineer. */
"Please Create/Enable at least one CMS Session" = "Please Create/Enable at least one CMS Session";

/* Missing Session Info */
"Please Create/Enable at least one SAP BI Session" = "Please Create/Enable at least one SAP BI Session";

/* No comment provided by engineer. */
"Please provide session name" = "Please provide session name";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Pull To Refresh" = "Pull To Refresh";

/* No comment provided by engineer. */
"Pull To Refresh Objects List" = "Pull To Refresh Objects List";

/* No comment provided by engineer. */
"Pull To Refresh Universes" = "Pull To Refresh Universes";

/* No comment provided by engineer. */
"Pull To Refresh Webi Documents List" = "Pull To Refresh Webi Documents List";

/* No comment provided by engineer. */
"qcJ-5z-gfl.title" = "qcJ-5z-gfl.title";

/* No comment provided by engineer. */
"Re-Schedule" = "Re-Schedule";

/* No comment provided by engineer. */
"Reports" = "Reports";

/* No comment provided by engineer. */
"Run Now" = "Run Now";

/* No comment provided by engineer. */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Schedule Failed" = "Schedule Failed";

/* No comment provided by engineer. */
"Schedule Failed in BI" = "Schedule Failed in BI";

/* No comment provided by engineer. */
"Schedule Object to Run now" = "Schedule Object to Run now";

/* No comment provided by engineer. */
"Schedule Report" = "Schedule Report";

/* No comment provided by engineer. */
"Server Error" = "Server Error";

/* No comment provided by engineer. */
"Server Error:" = "Server Error:";

/* No comment provided by engineer. */
"Server Error: " = "Server Error: ";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* Scheduled with success */
"Success!" = "Success!";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Universes" = "Universes";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View Instance Using Open Document" = "View Instance Using Open Document";

/* No comment provided by engineer. */
"View Latest Instance" = "View Latest Instance";

/* No comment provided by engineer. */
"View Latest Instance Using Open Document" = "View Latest Instance Using Open Document";

/* No comment provided by engineer. */
"View List of Historical Instances/Schedules" = "View List of Historical Instances/Schedules";

/* No comment provided by engineer. */
"View Object Using Open Document" = "View Object Using Open Document";

"Restore" = "Restore";
"Connections"="Connections";
"In-App Purchase Required" = "In-App Purchase Required";
"To connect to your own SAP BusinessObjects system please purchase this in-app feature" = "To connect to your own SAP BusinessObjects system please purchase this in-app feature";
"Connection" = "Connection";

"View Document in PDF"="View Document in PDF";
"Export to Excel"="Export to Excel";

/* New Strings for DashBoard */

"Dashboard Failed" = "Dashboard Failed";


